const lang = {
  MOBILE_INDEX_TITLE: "Денсаулық сақтау, оңай және ақылды",
  MOBILE_INDEX_DESC: "Консультацияға дейінгі сауалнаманы жазудан бастап AI чатботына дейін денсаулық сақтау және әртүрлі медициналық ақпаратты оңай және ақылды түрде алыңыз.",
  MOBILE_INDEX_PAPERWEIGHT_TITLE: "Сауалнама Жазыңыз",
  MOBILE_INDEX_PAPERWEIGHT_DESC: "Медицина қызметкерлеріне дәл ақпарат беру үшін консультация алдында қарапайым сауалнама толтырыңыз.",
  MOBILE_INDEX_PAPERWEIGHT_BUTTON: "Жазыңыз",
  MOBILE_INDEX_CHATBOT_TITLE: "AI-мен Кеңес алыңыз",
  MOBILE_INDEX_CHATBOT_DESC: "Денсаулық, ауру, тамақтану туралы ақпаратты AI көмегімен оңай және ақылды сұраңыз.",
  MOBILE_INDEX_CHATBOT_BUTTON: "Кеңес алыңыз",

  MOBILE_CHATBOT_INTRO: "Сізді қызықтыратын белгілер бар ма? AI сізге медициналық, денсаулық және тамақтану туралы ақпарат береді😊",
  MOBILE_CHATBOT_INPUT_PLACEHOLDER: "Хабарламаңызды енгізіңіз...",
}

export default lang;